[
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "table-editor-obsidian",
  "better-word-count",
  "cmenu-plugin",
  "notion-like-tables",
  "obsidian-day-planner",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-full-calendar",
  "multi-column-markdown",
  "obsidian-outliner",
  "various-complements"
]